
/* Class = "NSWindow"; title = "Opciones de calidad avanzadas"; ObjectID = "100073"; */
"100073.title" = "Opciones de calidad avanzadas";

/* Class = "NSTextFieldCell"; title = "Calidad:"; ObjectID = "100085"; */
"100085.title" = "Calidad:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Personalizado"; ObjectID = "100088"; */
"100088.title" = "Personalizado";

/* Class = "NSMenuItem"; title = "Borrador"; ObjectID = "100089"; */
"100089.title" = "Borrador";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normal";

/* Class = "NSMenuItem"; title = "Óptima"; ObjectID = "100091"; */
"100091.title" = "Óptima";

/* Class = "NSButtonCell"; title = "Remuestreo de alta calidad"; ObjectID = "100092"; */
"100092.title" = "Remuestreo de alta calidad";

/* Class = "NSTextFieldCell"; title = "Calidad de texto:"; ObjectID = "100093"; */
"100093.title" = "Calidad de texto:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Baja"; ObjectID = "100096"; */
"100096.title" = "Baja";

/* Class = "NSMenuItem"; title = "Media"; ObjectID = "100097"; */
"100097.title" = "Media";

/* Class = "NSMenuItem"; title = "Alta"; ObjectID = "100098"; */
"100098.title" = "Alta";

/* Class = "NSButtonCell"; title = "Suavizado de figura"; ObjectID = "100099"; */
"100099.title" = "Suavizado de figura";

/* Class = "NSButtonCell"; title = "Intersecciones de suavizado 3D"; ObjectID = "100100"; */
"100100.title" = "Intersecciones de suavizado 3D";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100101"; */
"100101.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Usar configuración del lienzo"; ObjectID = "100125"; */
"100125.title" = "Usar configuración del lienzo";
